{
  "architecture": {
    "backend": "tensorflow",
    "class_name": "Model",
    "config": {
      "input_layers": [
        [
          "input_1",
          0,
          0
        ]
      ],
      "layers": [
        {
          "class_name": "InputLayer",
          "config": {
            "batch_input_shape": [
              null,
              26
            ],
            "dtype": "float32",
            "name": "input_1",
            "sparse": false
          },
          "inbound_nodes": [],
          "name": "input_1"
        },
        {
          "class_name": "Dense",
          "config": {
            "activation": "relu",
            "activity_regularizer": null,
            "batch_input_shape": [
              null,
              26
            ],
            "bias_constraint": null,
            "bias_initializer": {
              "class_name": "Zeros",
              "config": {}
            },
            "bias_regularizer": null,
            "dtype": "float32",
            "kernel_constraint": null,
            "kernel_initializer": {
              "class_name": "VarianceScaling",
              "config": {
                "distribution": "uniform",
                "mode": "fan_avg",
                "scale": 1.0,
                "seed": null
              }
            },
            "kernel_regularizer": null,
            "name": "dense_1",
            "trainable": true,
            "units": 64,
            "use_bias": true
          },
          "inbound_nodes": [
            [
              [
                "input_1",
                0,
                0,
                {}
              ]
            ]
          ],
          "name": "dense_1"
        },
        {
          "class_name": "Dense",
          "config": {
            "activation": "relu",
            "activity_regularizer": null,
            "bias_constraint": null,
            "bias_initializer": {
              "class_name": "Zeros",
              "config": {}
            },
            "bias_regularizer": null,
            "kernel_constraint": null,
            "kernel_initializer": {
              "class_name": "VarianceScaling",
              "config": {
                "distribution": "uniform",
                "mode": "fan_avg",
                "scale": 1.0,
                "seed": null
              }
            },
            "kernel_regularizer": null,
            "name": "dense_2",
            "trainable": true,
            "units": 64,
            "use_bias": true
          },
          "inbound_nodes": [
            [
              [
                "dense_1",
                0,
                0,
                {}
              ]
            ]
          ],
          "name": "dense_2"
        },
        {
          "class_name": "Dense",
          "config": {
            "activation": "linear",
            "activity_regularizer": null,
            "bias_constraint": null,
            "bias_initializer": {
              "class_name": "Zeros",
              "config": {}
            },
            "bias_regularizer": null,
            "kernel_constraint": null,
            "kernel_initializer": {
              "class_name": "VarianceScaling",
              "config": {
                "distribution": "uniform",
                "mode": "fan_avg",
                "scale": 1.0,
                "seed": null
              }
            },
            "kernel_regularizer": null,
            "name": "dense_3",
            "trainable": true,
            "units": 1,
            "use_bias": true
          },
          "inbound_nodes": [
            [
              [
                "dense_2",
                0,
                0,
                {}
              ]
            ]
          ],
          "name": "dense_3"
        }
      ],
      "name": "sequential_1",
      "output_layers": [
        [
          "dense_3",
          0,
          0
        ]
      ]
    },
    "keras_version": "2.2.4"
  },
  "average_pooling_2d_same_offset": false,
  "average_pooling_2d_valid_offset": false,
  "conv2d_same_offset_depth_1": false,
  "conv2d_same_offset_depth_2": false,
  "conv2d_valid_offset_depth_1": false,
  "conv2d_valid_offset_depth_2": false,
  "hash": "7979058e40b9d3c5107b06b56bfbcc20c0c0dab2169048c452670e855b9887f7",
  "image_data_format": "channels_last",
  "input_shapes": [
    [
      1,
      1,
      1,
      1,
      26
    ]
  ],
  "max_pooling_2d_same_offset": false,
  "max_pooling_2d_valid_offset": false,
  "separable_conv2d_same_offset_depth_1": false,
  "separable_conv2d_same_offset_depth_2": false,
  "separable_conv2d_valid_offset_depth_1": false,
  "separable_conv2d_valid_offset_depth_2": false,
  "tests": [
    {
      "inputs": [
        {
          "shape": [
            1,
            1,
            1,
            1,
            26
          ],
          "values": [
            "pe2PPlk8hT3/Ypm/gOHMPyJ9yDwDDD6/fOoSwD/o3j/LaQO/RkcHvw8OPL4r6na+7/V7PjJiBsCfpZm+IYQ3vvL8QD4huR+/yM5BPpZbUT/y4kM/oPQuP+BdQD9X/5u+HrbdvnIPoT8="
          ]
        }
      ],
      "outputs": [
        {
          "shape": [
            1,
            1,
            1,
            1,
            1
          ],
          "values": [
            "Qllfvg=="
          ]
        }
      ]
    }
  ],
  "trainable_params": {
    "dense_1": {
      "bias": [
        "9WTtPNLLU73mrpM80fBXPUBQKL3Lc9m80dxQPFvaUrvS5be8jlfzvIZrBjx5v348QKZmPQAAAADnzmS9AyOWPS7127vgjZo8F1CBvEY6T7toGg09d93KvQQFn7hEFM28wIeKPeBQ5zvBKnK8obeXvYP0Rb3Dzws8DxOFvWPzELy9ldu8QcjJvGvk8Tqq3ag8O4s4PcZykb0NPu68dd+LvUQsxDwAAAAAdWTzOnxaVTwHXAU7BBqEvKwLDT0y9Rs9b0MmPHR4KzzvvGO9HB9Svcc3GT2zYi29ZFz5vA4OH7wAspE8h4HZPOU99jxuSZ88Fg+xvbdNdr32NsM86wqKPA=="
      ],
      "weights": [
        "Nh3lPEngvb1LKGi9ELTWPptqqb4erK4+02uSvhlHhj4DH0c+gM4+vsWOvb6QsnU+i0fCv+hGML0smQQ+2GY9vi1nor75Ho2+wsATvxMYFr5tZIG+kj/nPcTBhj77Dwk+M/6cvjkTUD55d24+UtYjPIt+KL40Z/K+rdzePn/lAL5++26/trLcPbGLS76NTim+96h4vj1j0r1RjRC9e9BtPrtQj76QW309Bwz6vvDfcrxLVCW9nUyDvgyiSr5mxoG+h6ycvs3ZJr+gxoM+o4CGPgcB5D32qbo9/FbHPjXWTD3QqsC+xTpNvvHO6D23BrO+lISNPj7RML6C2Iy9YJLEPelo9L3zKiM+y/vHPYK3k71qRbY+A2FFvi2Olb6fhRS+87CmvAjGCT0adJE6NwuovTxHP73Ok0m+Sj+WPkeQnb632I6+1DWovn2i5T2Gxwi+lIupvsbHlr4qvZk+f6qZvuHEer5lx/g9jwYnPuJhpD4DFUo+zbwTvi3ibb1OBf+9QTeVPeRKJ76RvZQ+icDKvgITsj3WAwc72nfNPvTomL67I/Y9AMoHu/JpND43ljM+k8yvPUbWmD1b7Y++6CPSPaC9pb6EiRw+h66mvojJiT6LNq8+VoB0PgzUmb1XvJE8SHSLPM61kT3iEi++5wBeved9/z1JgmY9O7g9vkBVlj7WPSW+ADhSPvMegL2lwhU+0ytsPuPguj2SnFU+2y8pvkuKtb1UUL6+uamevdXYjD4D7HG+GMcOPZYcQD6ngaE96BaDPglWST625CI+mtMRvuebsT3prXs+caZ0vG/goL1EBZQ9GQzEvi4aPD4xVcO9kAmePq6AoT7I3FM+Iq2mPszgPr69Zoa974khPZ2rvD2u5y6+/9egvrd0cT6lx0q+UJCfvVtPgb6zsg6+YZeEvoxOQbsVY389XayUvvUKlb4BOGu+nLELvgviyL6O92Q+OFuRPgugjL04a2k9qAyPvtnLsrv/pEs8d7KRPqKrnT6d6r48HOV0uvkLgD65dFO+",
        "hfCePbSmDz6y3NW8FgsRPokhGr5Rer+8S1VfPsO8Mr2KtDm+3T3yvce67r2wt4Q+O2ctPtdQg77Woie+EMoaPqeUWT67/Bm+17iGvkWbBD7QDxW+k292vY4HgT3EpeQ9SceQPTEUZj3cKs09fUgHPgTgib78O6y98YY/PoTLWr4NcQE9xcooPk7dbDz6prg9V+owvflUfj3ldqK9eZu6PcSE+zuwxjk9ILMGvniZdz5aH4A+slc0PoSqgLlKHow+08v6Pa2rwbyU4g0+alEKPjvlrTsmr4u+A/kXPl1fJz3nWmQ+e3eVvYo1dD1UloI8SGPOOlAu3D1N9Fg+52iKvIeetr3dR+m9zDQqvBFrmz686Cg+AuQkvtbD3L3zCrO9ktaDPqZ+tb5QXVg+I2yNPfqEi72E3ES+QPuJPq9Niz4NDdE9zgtEvkHbgTwzT1U+Xq4HPnOMfbxBJBw+fvYdPiSqyb0ifHY8soSvPafxOb5cUxi9ZPdvvqk7/D1o+Ta7+qFOvg5JbD7XCIK+C2SWPKuQHT6BoQU+06s2PrQ5RT7vI4Y99G9xPuYhLD1+TKy89DK3vYHXCL5wUjk+ilmOu1ETaj4CJU4+V3NCPspBE72WdnI+ji7qPHuuSL7uv6g93FJavouhqz0Wo2U+RWqEPqd9wD0vi/o9N1+XvVEOlD6cjbY9tjK3vc/yjT4Hy4Y8rySRvow3rr4YL8C9+F0Kvr8yHL2lCjE92mdrPnkv9Tt9EhY9nICZPVHq673mgNa9If+cvZHWXTwICBa+ALDQvfpM5TrPAK+9+AaTvAQaG778c4Q9vaUoPaylfj4lxTk+lrkJvsyVXT7k0IY+QMbMvPgPC76Llfe+AeCEPbrXM75BSYU+dvaMvHPMP76lcUK965avPSb01b3cNGa9o9lNPhRLmD2whSe9ZfRzvFNi1r23pt296O9mPu94gr1gu3i4iHCiPTg/kT5Zxzq9lq8qvly0wb1v2WG+M3HdOswGHj5Lyx8+gBY2PTgqHT4nuVO+",
        "cx47PptrpLz59gM+BP+5vUfV5bxLxXu+5cyPvnAEDT4NGxs+dhFAPttaoD0ZtBk+JEiNvNswAb73UYi+/VMJvmLioT0yBxo9PNVtPbxx/r0Pyu89YLSnPp2Nfb3vAxW+YgDdPVMYi76rIpi+I36PPbMks75CYa++8nLwvIHgr76XHpg9P2i6vTVDN77OhxG/ZeJdPpl4ZL6XhXW+6ghPvqKUFL58DE8+KQPHPix+kT7748A+D3cWPoYB+T1NVBM+bDylvU+QID7TZUk+ZWM8vUSgT77Vod08cbBbvp0ssb0td/A93tQcvVE5lb5jKlk+8dnIvrmeqL1TkQW+mWh2Pottfr7d2xc+zcwfPFpLB764Mnk+rhcIPtAWnj6tA829uJaFPtH8Z72TnbA+KAxbPqt2NL7seWC+dUHCvZX3rD1x+oI+N8h4vgux3jwUnWy9Miu8PUYymL7XFO08hQl/vV3Gdz7Ds+09QewtvmyXjz5p5bQ96VqGvQSOor50NhA+tXWAPu6LCD6oVVK8e3EYvtj33z3NQ8i9i9TjO7rpvr62utQ+0WsDvl7Kqz1s/Bu+BUZcPnyU/TwvNe29OSSHPqC4jL7GFRU9zkHNvc80ur4TSS0+f23zvQ42eL18Wjw+r49tvrLoOb4PyEK+TM27vQJQ+D2ajfS8dNNePk8AgD4ACok+2rDGvQPhTT1w0u492jCsPcW/3r1fM7U8qvgoPn0rmb0P8yo+YZEUPifiKr5sU7Y9ymYFvvoTDb7wPgw+R3kJvgUNZD5LaFI8NDDWvSuBnr2FUqQ9Ckv+vSP1CD7uQuc8eRwXvd24ED5DmQO+qKn+vYppOL5mEMA91+MlPZdPP72VMR6+1g5jvpYMQr0tYzo+VyMWPSMb3zx8HzG+l1a0veJ3Ib6in2C+qj4vPn7qIb5KEqq9FyS/vbgxnb3Xffe9gLQuvUsquj2mcME9dJsfPp1EPz4LTSy+oVRwPZPQYT4MWDg+L0bDvEKUYr4Mvju+oHMbPkVsWL56wD89",
        "73RLPhRSLT6a8je8Zr6SPO/vND4XIFk+tnCePugqhj0GeyU+kdY3Pm3ekr4L112+ZdSBPZDG3LxTpTe+QT5KPdexcj6mrh68fm/KvRlXAz4wdhe+UymsPmLslDsMPaa+BgaZPWofkz5gneC9DSIgPmcocT3bt848YxDjPU6fpT34tW0+0xoqPdOwTT2bnKU+C03tvrR0xLwGI2o+mHoLPjqfPr44BoG8OlcXvnyu9b21KhW+qtfFvXzaJr1YXSq+pAyTvRs9bj5Ti609XePPvRjN8b1ds5W9+xk4PU//Az7ohNI9e9Devbz3NT3rVlM+e6p/vpqpa74dGUG9gNPvvVG6gb7PRba9neOvPFZ0XryQEKE8eS8SPtn4Tj2wtms+ZmIFvquiWr5MuDW+uh/hvgxNCrzMpd49+9GBvizttD1kbH29REyBPh4gmz4AzoY6INVovqBfXD6DDMM7VBKUvoe/Ab949i+8Sh0QvpU4Vr4HYmY9c8VSPkOPhT7P34K5RAW1vgeARb0akp8+ytnJPWi+MD56vWe+IAI7PYZM5by03ce9GkMePoDtWz6hzTy+HM5qPYNSjb3NsZ8+50uxvh2nlj4MqEa+fir4PfGavL0c28S8oi49viu7Jr5q8wM+j68nPuFF7j3Yv7i+py8Avg50lT1t0fa98jUUPt2OOj73TV++4kEQvabDCz99/WE+3dTwvXbaGL4d/9A8Vj4wvl0hXr46rzE+Sk4FPlFy9j0ZqiG+/nyDvmf0VL7uprq+MVyPve8yu77Dsk4+Uj8Rvl2g1L3KGLW88x4yPJUBgr4ntV0+W3IzPrruFj1nL7a+bvfsvfjaqr16EQe8F2JXPgJC3bwWBnM+BvbVvcadLb4k+iG/5nWpviqClT2Eg2U+lL3ZPiBBJ71tluA9jrI5PnvQ6zyrGfi8wXARvogb1T0eN4G8DDBvvhmuTT5w2rY8dKinvjApBj50t169+0jwvjlgXz2Fdd296B8iPZeotr3X+zA9+zWLPoqaNL1RcyQ+",
        "uDSlvSTjaD1eox++DSEQPh8XPj4b2Uo+bIJOvtZJRz6v+tq93sGKvpSKlr0fSaW9tDLxPfAqaj1gv0S8fKVQOtYdaT7xJTC+8qRQPhxG8L1J6mm9fNEjPaXvCb3qPsY9Aa5Vvn40Rr5OcUI+VhCmvhsygj7MsYC+aptbvoIBXj7tIvY9g48Evg+KE74ZmSK+eChIvSZ8Nb0zch0+LgOEPahFHD7Au9s8DViTvv2CAT6xoL0+Gl1BvMm8Gz7peLe+LDPJvYxalL5KWtu9hA1UvosQELz4rjI+96GDPBHWlL3WWNC9909VPtRbbb6Me0K+eSbKvgy4hj7LCRg+4i0DPgznsL4OAHI+rdKDvTYcvr5lv0k+GTzYOWS3vzwS06s+aCKbPAldSD6Abks9Cb4mPgqPgr1KrKK9L1ZgvRzzmL4k8js+4SRCvYiCjz546sA82EqyPvK5+jz7RYC+bMidPoT15Dxi9bu+0rZKvYNS7T7x57w+AdpkPeXK9TzOErM9ugKmviReGL4+Yqk+JeIOvnTV572Xzrc+vrwsvijtrD6ZKf89uIA3PhE1hz4BnL6+AohFvwLvGz7ixyU+qKs5vfAcRzxgxws+8p71PZvj1L4A+SO+TqJzPmdV1b4nPIS+61v1PUr0qL3JMqI9Q4EWv6Rhlz7hfow+/u82vwrxJDsErY09yPj/PWI/x75GBGi+dQg8Pjewo74GmCM+3fuTvrjQwLwGRok+TWdzPiL4Aj0uNqS9kJWxPQAYoL3ZTfK95vr/vYCu9j4nhha99+10vhFP6T2EgHg+4BLZvgJUfz7Jepe+bHqmvtJ8Erz0iGK9CaGevk00yLw5QjC+sKz2vSX6Xr4Q3Iy84UejvYOV6j0E8R6+coDMPovoTL4FAra+z7/2Ps67V74BHU6+IqoxPhenNT5ea8y8rVG9PuLpK71X0rM+sS12vjs9nr7f7q88vi/Dvh8qwjxsunc+owG5PcoNqLxH7J++F3+TvjVNIL66V1i860yPPvE9OD3S63k+",
        "DRfSvrLUgj4tll099HCBvW1bDT65INm9UspHvl1ix77NG7W9aTYovjDJwL0UXkm+x31GPrp+Bz6gXqu+6MQMPWQJzj6j51s+jLqEvi1YMr6jlV2+jC+vPSTZs7132da8bfiAPr+8XD27hNC+y/SEvpag5z2ov608T+pAvnZTyT4vqRG+kY4WPvxPNz07rWE+zRA0vnWPoz7Zb6u+GGx3PbhGST7AxwO9J190PAYwq70lMFk+cXqjvl6l7D7sDOw9paK0PgA4kr4l84C+IQJGPjFtKz4xJZ++EgmMPnijw75k5by+kLIbvtG+hb6ZC4g+B4+7PfRS+jwtXJi+/VGXvv95Jj6SpG6+tl9ZvsKhO75rjG2+9bCvvK5LmD0lr969YtwIvtNrZ7uBotE9GJPDvUfBTj4QWHw9F0wdPSXxhD3J1We+2xA8PuCpXL3JV/28wtpLPRhzSTzKO869mZ0Cvt6KiD6/vwi+NoMQPfxdo754SP+9xllJPofDmL5GuKK9Lbq0PT2FvjyZtYK+FUEDPgOAbj1uoIW+i25bPp0wor1EYru8CgRCvpiTKT5fGua8elQhPjy6LT5LGk++gnDKvd4zqjx90P89Jnc9PvrbtL1Mzoy9V0ZYvd003z1RTyg+GiA3PN6CNT4WyIQ+lle0vXS1+T0rYTG8k+gOPm81qD3Udwm+loyhPGQjhD4GSTs+LaFzPHBORr2a5CK+1R6MvSlXl70Rvok+/buAPejme75mJt69xoY3Pjl2cD1wUWc9FW0QPidICT5N7De+zNkovrLYlj73s/49PDaMPaCOZL7Tw56+pzJkPutfNr1tDl69pDY8PiVN8r183yM+MjNxPk55rTtWZWC+TbgEvB8rzjte3qA8DZ4GvnTGYz2kOCg+7s6pvPQnGr2aTka9Oqosvo7iyD0DS1k+NfW4vZQhkT6SzSS9vHbcPXOgtj0MAvo9Fd82vct7GL6qnfS97WscPa2rjr51kLs9tg7bPTQbgj1+a509H1XAPVIdL7tvVFo+",
        "iQygvJxMab6AeIK981gUvjuNI767iaM+2Kxrvu+cNz34Q5s+R9JrPp5wCr50+zq/XPcWPSAEZb65R+W9lL/nvTZlEb4RoEo6/PWQPUJJEb6Wb6i+u+YrPtGiyj3qPrm9RfNiPij5Uz4UFKq9tgMJPnKfir72DFM+AOdEPuPFYb0fCHk9LQYMvxIpSL7JDpi+8nBAvMRAPj5UVa096xkaPYNhLr6TODC+kJ4YPsj9QL41pYW+pQS6vLWiTL6RlcI9u5MjvQt3sr11eoi+SCtSvvQXQ72VI4o+GJyIPZJEJL1wPrq5FtldPQ7TFr5mEq29Xz8uPp3TBT6LkPY9tOIIvlmu7L02GrC+D82Jvow0ej74NKs+SQ2PPldhxj1fSZi9Ok/4vdleAz1e+ua98k3xvXu8+Trw3Z69s7/vvDmcWjw3iU++ZAuivdRjPD0BSW6+ZFezvCWK/j18yl+95f5Yvi4lSr5Z6nQ+fA8JPnQ6Hr6CE5g8UtCfvjXKxDyo3sy9iP4sPoyrgL71iXo9wmM+PuxndT7mFRc+lhEavoszHT7VWZK9dCbjPTl+sD7jUsA85Rx3vkvL0b10+Bg9ucv9PaPyeL4oO7U9RFUxPq8X2D1y/fI8/CR9PrcN5L1HE0w+p9FdPuMJgb2dkmg+xKi6ve3xnj4xZwi+WGozPvaNPL31jAW9AAM5uwS+Hz436lE+HNg4PX6PpL6YWpa+Fz8xPoxtDrz5Lg49QAPRvoTcfL5qxNu7zswIvh2Cgb4M3CU+CipQvgVuZjvPDJI+RAVvvSebk7w2E7A8Sr7/PTp3xD7E6x2+cm3AvCGEX707fa0+JMqNvc4kSj5tqa8+p2a/vbfDvz0C96S90nMBvl9DFb9bwQa+6gY/vVKtLb67smc+ars2POD5Sbywy7e7q+cHvxwQpL4iPpq+gQ+sPnwTj7xrYHU+r28UPip6sr1Ges08PwucPv+GljwCQF49k5e6vgURWr56PXU+4F7WPg9Idb6/wmA+kJphvtcXmz72lDE+",
        "b9tNPqyBED7IJmo+T7FZvaFtbr6o5DQ+0bbYPKpqVD5ndso9vX0EvtkG2jvlEGk9jM01veRurj2QqQ4+d6GpPVNwEz7ZYgq+JY1AvlmyRj7cThC+HOqOvpoGTD5bHl8+GlQkPgse3j1Y1Vq97n4tPAsA6zv+hkC+ozNPvgj/Ij6RTJq9exX1PfDd0b2WEbq9XStNvmhYG75ZzN68isQ4PvQDCb5ceoy9CDNZvo2skrwUHDy+QuHAvYPJyb0OVzw+tz0BPIrS5r1tfOI9bzaXvjhCmb0FP4E9yULZPdnqATypQes9HOsFvl37lbxvGjo9NT1ZPXiFcL64IhA8yZz6vXJgqj3RRBc+Xn0NPgRw4b2j0T0+wfGhvXERZD7zh4M9631WvlIVDT7cYpU9xwVJPpo86juuAWe+KF5ouol8ub0Z3qY9UPJFPso/ID5bmAU+Wlg6PrtKuL5RLre8j0MNPiu/Cj5cB4A9NdrHPSKzzL1JS7U9UG46PuIz/bz45WG+K4CRvM6nxD4aLXs+UWE0Pgz8hD6HfRw+TWUxvH65ODyuFgG+fv8ivipq2z0K+Pq98QKFvUROcT64I6c+80ObvswL8T28dpm9crsoPsqOOD5Cf1u+F5O1vtahQj40rTA+eiVaPjZfLj6HxCy+/E9VPjasKL5Q14++GpI6vMeMFb1XEh4+GvvCvWedrr3QXEK+STQVvu0NND19iiG+vn6OPudOTD7Btnk+S+Efvhgb1b3dTQy9XlFAPnnz+zzn1Bw+pGUWvoCft77zUIC9pkyCvRX8ED7ZxRC/YNADPsIZ7j3OnNS+jmRjvlNuCj5mFEU+5yS0PYFpoT7KZkO+v2UdPhsTgT0F0o4+eN6RvWLnQD7O5tG8iWi2PVsDH75GgkE+7eBevvqaAb66f9I9loVDvvU7Jj4kf6+9o3EbvjjUqLxEZoY+AFUmvYUt9T0y9ik+iIWOPiaq6btbkpC9migcPncbtz2fTyK+QGytvZEcZb7Y5Bm+fN8BPu7LUb09vYu+",
        "l0EivpsP4bw3ZNe+p1zBvXrfML4WxhS+lEtlvkbx3D37d3o+aqJTvliWeD5sY0m+FMFpPAx36z03X7G9z4Z4vVa3Kb4Qb/A8BGlCPmYkP75B258+tR0lPcxTkr3Ix0A+tEeiPgF/Zz564nC9CtKkvJkCvj5CiaQ9VM3vvTXnED46Zte9NZgbvsgMtryCzwO+hKN1veB+hrz0hSe+eMhlPhpZMr4262E+6JYPui4aNj1w6Da+xjuXPZGthr4JsoU+OhjKvEgSYz6UIMa+b80sPgBwrr0CRF4+0xGlPmWDfD6EY+w85aM9vvc3Fz669oa+wlQ4vnC/971xe+69CPe9u9UqxL6K96i+waECPvo4nj5j9gk+EcsvvqgPVD7rndY9/QQ/PhBVDr78vhg9XaeIvgGumzycdgO9CdAzO2+IQL58O4M+epm9vnNoCT0imPS9MjMavugV6j5D0yC+oQstvqyqkL7DSyS+73ZMPhYoIT7PzjW+B27tvQQhuT2oC9u7cuj5Pau+vrzBdbu9PSWTProo4D1AbgE+g9K5vVSFaz6P1c49mm8YPjBWtT3xDM48pYW1PVUSyb6cak4+3htKvn5NTb5zvZG+LfIXPlvVpz5lI2Y8A2mMO0ODUT25gRC+AEMtvlwm670nKXY+4+vtPW4OeD1bkfG9AJQkPrjKPT4="
      ]
    },
    "dense_2": {
      "bias": [
        "1SW2vE1kAb2gZY28FkS+vLydXDuQ2/M83PS6OkTXSbzvL249tvmEPG/bsLxfSRM9N/S/vLq+zrlB4TS8+tuVvANLCL2lN7A7TFonvd/sljzrboK9l/2Mu3M5T7ww16U727UTvd3tpTwjQym6SqoiPGph3TuTIg+9Ymo8PJFVNzwV0/O84kryPOBiqzwhSws9JexGPb1JybzeIqi82+R1vBevijw13H48w7gRPGzRiDqOa+48nf6/PCKRXzsf4828mQsovENoTrxaKZY87eQJu5FCTbwmFja9Se3AvK2Jjrz/Jjy8giEWPOj4Sj3dSdk8YYjBPEHCt7sbEXM9OCgAvQ=="
      ],
      "weights": [
        "wD5mvXYGkjsxGCI+nfnKPZwVAz77I0Y+VVo1PtWt+r1gogS+3GUJPZB9Zr4oqBe+c5q4PgJiC74LEJO+XGilvby2Yb5cFIQ+kQGqPtyvjr6uGUK/lq1DPqanQryHnFQ+bDJdPni3FD6JOLS9F7pLPtwvMD5cdui91KuWPK1zhz3ZCgC+zNnVvTp1QrxvGlE9HenKPL5Cdb1aAmQ+VX9DPlhp0T1YXdg+eI4LvcniE74lc5s9upGGvbYjPb4rvpa9FOqVPjKbHz5vk4Y+Y326PX8pDj7qakA+u/kBvDvciz4Yym0+cPGLvgQXRb7qh1S+w9jPvd4iWz7iRro+OFUPPiqnQL1eJl++4YGPPe9mgj1c+AU+3/Amvbdtzbwy5A6/lc9LPc27yD24s2A+ZGT3vb6Y5DvfT5G8aR9cPcBEGL60Ho09RAN5PU43Qr6myvq9e6PqvT1ltj1n36U8ittWvV1aML4OoDO+ghaivf3nsr30R0s+lkD8PcbVtL2f/WA9VmiSPV05czvzU1K9LKMlPuH20zyn7hk+E6LVPU4GqLz9a+a9ej3svX86hT0dpNw9AxcKvcEjNr4PX2Q+A04xPotDO752D/k9T9cMv4unkTyLxs29Xh4uPg4zrD2aOEa+a8oMvrYMnD0sdF8+CXo7PS9zAjvmIwA+redxPjq9UbzDTQi+ZbeZvlFFdL1KOqK9CjkvPvwbtL2c5eG9MdYwvdQJGj1AbX8+w111vlkmYz6q4Pk8LfMXPLLKpT3uSbK93GGEvX43JL7TiDy8bx2nvU2IZ763JOc9K8U+vmCrQb6JOz4+xzEYvd9dFj7lIl4+i0W+PU43hD0UdyK6d+qxPZla8z0nUCe8cXw1vr5bKjxQav293MhGPl7MYj5zbgO/K2aEPmesjzwb1RC9GUYRvp7/Bz7NcAu951ZpvWxVKT5bui8+diyWvX2ySz7YviE+8fbkvWBa270hJ7S9yhtyvovRHj4xZjM+Qn8/Pjn917ze04q+HvBcPfXgir7Pz8m9",
        "00aovP3ELb9Da/C9bJNyvi3ThTvOuAE90P6jvWS3mT1Vx46+CFBjvselT73r60A9YZoBPoPZIj5MlVQ79vltPgOwKz7+AFm+4c4lPqs9KD4hc1Y+Xi2IPLmjiryDAv28JsJrvgh15ryUOvY91N0gPdc1gD7+aNi98jiSPQoKKz5WBvM9UxsCPYT/7j03vR++xNqWPEiqOD1p4CG+K9LtPeWN6LxVxxa9s/0+vdOFZT6ALdA8/QVvPnzZ/b7+P1s8nVqqvaTGiT7G9JK9i4blvi08CT7knkc+XFwWvw9vDz6V3y89EP5IPp68Ej45ERy+iAhOviJoXz6uY8Y9TpJXPY2soL6DJpE9AWTOPfayOb4eMzC+BIFgPh8vjT5sk4O+fmtLPKbfSz2VFGc+NsdQPrMk8D2p3au+tW6NvAU5Yj4IKu69a3SCPls7nD3kDx++GjVquxh8iL1Vnw6+7CP1Pb5mVj4mV/69mz0rvgoUNb6E6Ua+fDGaPo2dDr4KY0K+t8XIPZMEHz6Vh7G9YBrWvT1SQT4uCJi+n5GnvdVy0r09cRs+joDGPMTfzL2N6ne9UVk6vjfWH744PrE+eJoLvobXqj1v11m99dU3viXONz57V5K9lll6vTKYpj3nJoq8nhzMvnLRdT6IGeE90pWOPVdO2byEOX2+iIAxvlgJH74WCo08hSnMvEwbu73OESW+AUSkPe+PrT6Jweu9JaFJPiQVDD5qPwo++Rt7vrAtlT796UO9XiH9PRj3sj36V4K++smUPWDwczzP/3s+UsldPlZn4zyiCSG+U2rxPYQluL7kVdW+w9Vxvt60874zfCI+mur9u5vRwj0cvZW+tArKPmKqB7+WEka8me5BPui1Kj7iBcw+wZKOvo4rVL6AjPc9+ITgvXHKpDyN59i80bDjPct6Lr6Nnt2+UODvPcEwi76LIGq+Zqz5vkK2XL66k60913mqvk04fL4TXLU9v/w6v7SszzyuBw29+RSBPuRinz6t35a+iQYhvtlmEb8C+Mq9",
        "Bsgtvj7tdz72MF6+fCFDvL+AtL5yxYc+sLqzvtgdKb6X9bM+NmHDPlAjury7Zx4+KbfDvhQz1LxFuJ6+ZySOPrDbnT5Wboa+U6tcPqM/zL1tZNa+FnCTvdxTkb1tigE+YG9wPFMBtL42U4q+36fVvtUQvr5IWE48BeXyvaaM/z3kKKu88LaMPhfG4j6b16w+h7GjPhUXtb4wnFM+xOpQPmb+9L1bvee+YE0tvlS1HD74hts+O0OdviCRZb3XYoq+sLAFvjeePr01nsC+4cCGPjX6kL7gfoU+EKW+Phn08zyjpmO+tcxJv3WmND1rJ+M9rfr5PfjOiT0wL6k++CxVvZZbY76/try9LUyIPg2DGz5qNCE+OYy4vFNpWD0lLI2+VShgvrG8BT4vms49BooUvjIShz6iXES9hCmYvsmGu74JI5u9pz3VPv69gb+ZNa6+Ajr5u61b2zzl5TU+3vLkvrvHkb3QQ7I+9OQcvZ1utT4neq69LKHJvc3aAb+I5aq+qqMIvtf6jr4BXGm+Z/PpvWxuUb5LL4I8k0Ukv9Qu9D3wvIA+hwfbvjzpWD7+d5I92qvUvSiRCD5pWIm9pdqpPHmdAD4kHZc9x4w7v/ungbscUIQ+0IOyvjYZZL1GuYO9fsoNP96AGT0xKd49BTaePL3d2b6Kk8K9GuolPgdbIr6wlGK+XQA4Pv1XXT2VdKS9+0R6veWBIz7TJBe+tvkKPrxZujv18Me9R4xcPO4bEr7u8ng+QTwNPvsamT7H8vq9CRY1Ph3Twj179Vk+MlVsvKTgMb5wdvI9iobdvJojOr6qx5q+jQtHPpHbNb7iTLK9jXXAPScdh77arUc+apTdPWfGtz03PnC91f7pPe3nH72sMuK7HYEUvSHrs71hi9w9720MvimPVbzb/7476nAGvlzY3zy1+Sq9+YWjPXRe7zwmvGi7APjlvXzfzDwG8VI+BLRIvP7NLD6WwFO8udgoPTgY9LxIlIM+zjs/PppS+zzhK5I+vpHqvUpoQb5Ipl2+",
        "kGgKvsj0orxgR1e+cyHBPCsAAr2uj429zyrqPAsSwr4uHXc+bWFdO/oRbr6S9mk+bKIaPobt2rwCLfw9m2IIvihr671J+ou9x26NPS19Br7/DCG9mSU8PiDrPj50fzY9nvR7vXSUjD09fA09Zz2AvTN9Iz6s7XI+cficvbvGbL3MCmC+MHG3vXitXL1Cx5M9VPmLPRaPyT0lI4Q+b2Qav4AG0rgXPEC9+kmIPT0nsL75qIc+sJbKPfrnpz72w5o99KWpvCC9Uz7dUlg+tAH8PZSxKj6ao6O+Bwt2PkAGaj3FgTs+FnZmvhmdSz5SKR2+XIHcPeL5OT7zKvE96xpgvg50mD4elQK8tDm2POGELT6JF9I8qyqHPdOyFj6n9Jq+f9UTvgZfVj6+7789P7/PPaj5Rr46QRg+AwfxvYk1ob1tPBi/GftdvsZTvL7cX3a9PXzDvql1pzsArYA7wCSKPuWlDDzq1kM+QqRbvtgF4j2qHoG9Ms8uPpnbXj5zN5Y91jwpPgyuVD4UwiG9QpEKPekjDT4r/e09ANWXvd6IW72t0ee9fX7svUnQFr5/njW+AdTFvHF0Cb4Lhh0+belavteVJb5PUO49pTCBPrFOC779mcu9QnEevW/SPLy827M91mqAOosGwr2wAjS95lI+vLnpkT5fVZU9Fdt0vujNJz6PYMc9VNGNvv9a8bzwYJG9M95qPmlGlTw5KU8+dLwRv+Q+/TsPzvU9XA15Phafqz13nnY9YzdePJQJfLq7/T6915M0PvTmID5W3iq+kFwYPnxutryt+cu86FKyPOjPuD7vKIA9Xn5DPhIMoz6C6dk9fgbyPXzPVD3sCwg9FqbVvdpTWD79LUG+Pb7+PcEylrsL1bI9bj60vYEOTb7TtBk9XaAfPgoTqD3yYCq+GQbdvJK68r0No5s9a7qevlc7yT2yN5M+GTkePoal/L7YwrO+7S8XPj/0sj1glpW+6Bl/vonDCL3XMPy9iDMXPcAnlb6ja+68bv+QPbJGiD3GOaQ9",
        "rGrLPjLiJz0/AQi/7GZPPnUmWb8zMuQ+JMr1vsRJqL5M2Bo/sxSBPkEodj3ECos+ksJgvdroW77Tpze9wbUVPr0tEz4IBZq+wUYhv+viFb4IrYc9v+dzvoLQ9j378O2+I37gvpVGuL7CpLm+ATdvvgywIT1Y1Pa+ZrQ7vfClCD9Cl5O+Fej4PjhGWj7CiOA+vVsbP8XiCr/Y4G6+QGjJvt/rEL6bHd8+NcG0vrvkOL6VNMs+AGIbv0xt8T7A0Qq/KLRhvs73pb741+w+zb0AP3V4k77yJVe+gbycPYL4bL6aFd2+fUvTvnn1CD/6hu0+vJ2oPjiCCjy/8qy+CWIZvv2sNb5vDTK+VhjaPRBOorxU4FK+OXsIPiBB8DusQic9Cx0ZPs6Avj1/GUo+ss3svTrCsb3kcHE9TUtcvvyhuL1Y5lG+KtKRPXpi1D0fUAE+nOcZvYCGRL1w3Ta8mCDhvMxjIb5s/0E9dENlPbNyUz5eIIg9iJEGvhgarL2oqBa9knDtPYQrET2Amnq8YM5evBG5JD5AYDs80ftaPoaUAb65ayI+9s2OvdQO1L0WFJK9+Ma/vIADnLrL7ig+hB1FvSAAeLxj9Ma9S8IxPqCatTw3tQQ+QgaPvRW5JT7CajS+sLZCvYA7f72yn9o9APj9vMT2Rb4bXjs+DHVCvgpovD00Hyy9bN+fPQ5yDj58Okg9uJzHvQb5Fz6dzRg+4XCgvk4NLr30Y12+oCFbPr1KOb5TNo8+e21UPkYO+T1y2cm9CK+evBpWnj1XJ6w+ZziBPnw9ir6/rN08bjiFPRC1uD4/ezu9bpa7PFzwAz53fD6+Sm5jvep+k7682PE9y1uNvRUtYz5+YG++JykavjvQeL7G0zS8zE5svj7Ysr4ccn4+p0ksPl+8jr6uTBy+xhSAvWqlT74uRB6+DB3dPcbEG74KKeu9xGoEvlqy6L6B0D++684fPmH3Xz4dX0w+hH+GPY/stb0MOBG8E27RPWOfK76Ag1s+sqFHvk11gLwrglM+",
        "IrH5Ph4shb0jMyk+xvxZvra50705kCY9/eHTvbytMD6bQCy9matLPYx/4b72voQ7sw6NvjatZDx4f5w7eMknv9Ya076PcIa9bLIiPbrzd77LfPa+Ot/YPDkvJb4ax2w+UIooPuyrXj5dpK0+gMekPfhTMD7G9pq+WieUPqi9sT3J0Zg88GSdPeQ2iz5RHxA+oL0MvcTigz7BJqA+6dTrPUYPhTzdkAY+BWCpvfrt1L1bY2w9NvEYvjAIkL6u4ta90H0rvfUsbr7wmka9tb1BPVTazr1prya8SQfEPTFC/L19zFi+EsGhvmUW+j3Zayo+NQuTvmB9kr4GE5I+mg+MPWg/D70G46w9/F11vlyQCr4UNrq8PJEkvFZVVT0Ak6Y+2HIcPvZjS70Ulyg+CBFGPkVNmr7lM6o9K49fPgr1JD6ty4I9Iff5vk/iZD7ITPc9nIOSvL3u2L44/yW+kNCUPjzKpD02eL89D9b/PWacDL47HY2+Q33OPo5otT0gMxa+FB7mvVt4UT7K4Q2+aLdDvplyWz64Dw2+bas9Pn5yAzw/Ndy+arqmPa08eDzL4WM+FnNXvZ0SlL4Pqf87Y9KFPchMsblBun+7wOqEvhkjsz3jmme+cObTvchHLj5dghY+N9SQPh1qUj0E/dq9R9VQPpSh+D1cMY48WjXQvfgiG754jUM+M5mAvJceSb71r8g9d05VPlVMdj5YZSs+tZk1PeN5XD72u/c9+ZdsvjxvA75qWb69re5YvjY9uDzKLHk8Vae2vnrhNT7w0169ogTRvcu+gL68opI9aIkIvpe4pz7TAQ6/pNmoPcPzmbwgTNq8K5mBvpOcjj4ls3W+JGKMPvYeJz4JDwK+nTyuPp1H2T3q/wk+2OMevojMoz48hn29PbU6vnQqtz06Pc89VJ1Lvu9bvj3rZls+JCt7PTZ+kDwOmlk8g8GxvWc6ND62hqw8WsQdvjW4qb4Z52u++h1EPiH0i75cPlC+u7hmPjNlfL1mMpe+SqY1PtKL/jtCGUC+",
        "IResvXaJgj7/iNe9eERhPlrDcb72jzU9K2yYvmzx7bwYuKW9XcgKvHEvWL5L1W09cxPYvVrC1jyOY8i8BdiSvo1D0jwFK1O+AcwMPpkZ5T196n8+qqkVvpMsUD6ov1O+Xzi5vGVWwL4Zn5M9YteCvVQKRT1Ph+c9a23HvoXjrL1z6mC+BZ2WPr0G0ryR+4E+feuJPuwQETw3Tyi9qWYzviaCmz3JSVW9sjn2O+qgjj2GZ2E+I/8rvkFdsD1KsEk9GUsQviHyW76Avkk+oCorPiqalb1udnG+5CN6vu8UYb40+0M+BcIBvqFTAD7upTg8D2CdPU82r711Pge+QGt2vADdUroN9Bo+3frbvIpFij3t7FE9FNhBPZN+BL53URo9zO1Ivfm51T3NVbq9+MjQPYRXEj24Q1C9pinBPUBKWrx9evu90BnBvbdsVL6sTS49bGQ2vsnun73ZVxc+yLVEvk3qX72KO8e7qeIXPlC+zb0U4MK9apTKPWg8izxD9Fc9MTBSvikuij0ipjc+IUsrPlM/D707Cue98kS8PVOlWT5JawO+ZrL0PWSsfz1u9vU9T0Apvok3Dj4HywW+IfSKPYotXj7QizC+YfocvrPr2z31lio+cZNKPgBmxDtVdSE+rgEMvkYSuzy7bMA9iVVaPtAlOTy2rcu9gbwAPvBAprzDV/8+C5GyPbGf474vx3Q+WxmJvkKWz7yGUwM86r6kvlLjt76SO4k+pDkIv4A7s73q0Ma+Fpg1PfUCUL20a3A9TjmNPbiMJb7JRQs+2VqQPqCWaL4NQda8jKBzva8ZBD3T1So9sfhkvlKewrwQIha+1UAMPbyX4D6MsRi+5BDAur6RCD0qz7K9764rPltD3r1MLNI9cLe4PZeevL6qcHW+Obfmvb6GnjsV0Aq/jCEBvZIehz0RJRS/dSCLPihOBL4P3P09yDe5vppW7L1nZBM+fVgrvt2GBT720rw+0uncvqmb6r1uRow+2zamPrX7n73ITbc9BoG7PmhEA7+BM929",
        "BTxCPebqxT0YWTm9ZufYvDZ1F760KCO+W3R9vc9yED5x4oc9u//cvGzCYr5jcAE+Z0yQPRmIkT3/ils+tcwxPqiInD3CoZw+ezRkvXBRL75pXRc+HssKPddBQb0j2UG+3rHHvj2BtT2XVoi7W08xPv5zejxSmKE+FYMDv+1mKz43NeQ98OhIPUq9sLtGXiI+mPMKPRei2L6Of2i+U12MPtBL/b1pgms+quyhPcgH3zvp4ls+zIZZPv1+0L1PvJi6l4IiPT5DUr9Ycti9lpY+PUsN7r2N+VC+V84OO0k0TT1rZIE+vbY9PuIa0T0Hxfy9wkE3PWtVgT082rm8fzkRvmyzNb4c+pS+X0igPkNfCL1Ru4s9cBCFvrgxab1SuBY+O7mcvo8Kjr68zg47dK8GvqlcUL6ILtq9azY4vl1tWr7Y1S4+vMcGvn5e8L32cqo91V6NvT0AKD2xyau82d9mPgwggz6faQ4+kT+KPa4hH74TXqw+yWvYvrwXzL3k2rs9mnm1Pt+FVr5adeC+xqbmvUHYh76dzOw9qj0wvhW3IzyyQoU+8W3svEDKtT5z5SS+1NJXvTsA+b0OT3y+LU5APVW2HD1ViOu9c6MAPg44xb6dVqE+iGzNPHutAj6HDsq+AQXIPtesnL3dKS8+HftlvsPzhT08GIu++gO9vlzXyz3rRgU+vXVXPmHKc72QD9s9Q3bqvEuYOb7gJxk+mpvLvs/0CL2ZJjw+37AwPvEgUj7ZVP49kiF3Pk+YfD6zKt29I4OjvZlYlD05NTC/Bhoyvt3YXL1V9SM89vycvGkcWT6DFcy+FbVSPq1PIL70kiM9wFkdvUJUuL2fpk6+yKKDvi8VqTx62469WaPZvceNSL4X1iQ+yiD/vt3Omb0YUzw+ZZMuPbfJxr6LpS8+bo9ZvhH+5z3/V7u9tVdMvjwwLT6sIIk7PzkgPk1CoD7lyWE7wosNPlTjOT6Gb44+wDt1v88cN77R/P878BaGvUPR6D3UPpU+XUsVPrrgmj1SCA4+",
        "IsEMvi+pl74kuEm+bjAEPrJQAr5KZlQ+dfNmPgmfkj4QN2u9ZGVTPmZs2L4kN689QSNmvpWHFj7DOmQ9bdBCvgT5xT2mMOC9AWZcPTy9Az4MTWi+xHPHPVCJQL3tij4+hCOJvhI4Zr33qgU+Ez9wvGZS6r1F1YO+f3GZPrbCyT15BcY88oFePmzyFD3SeoE+sDa8vUT/Oj4hCZc+8yELPtTkAj5itp27d+tLPsEIEr56LKC+vrQwvivkVL5XLV8+eJ6+vLxU1j37Idk9eSEfPv/CZzw99TY+8uUUPbkBBD6AiLA+irIFv5jNyL2J+Aa+xZcSPk/NUL5TmlC/4kYbPmfxrT5Wv7w9+psLPszDMb2T+gE+/zSXPf6OiL6zEIc+96d1vk0Agr0J+Gm+fF6CviKfhz51ltM99DA/vsuMAL8/uAY+HhVJPgZClT7V2ME+ndsCvYWv1DwLNxS+Rp3tvEfzhz6PaIK9HeNbPptu5z1Oqas8l9I8vsnWhD12LJY9oIgYPryyNz33Psm99YmlvQEp5D06NUA97lwcPsnpJz71ilg++jQEvmpfgT4Aaxa+DBnbvQguoT7+InQ96fT7vf2nFjx500u/YMI0PqcMxr4aPKw+9DgzvTJ3N7+sW78+gCfiPV9+gLseD/a9f3VXviwNhb3gJYy+DIoMvv5YAT2PRrk9h9sovnqzbD5/cHe+mK5oPVEazL06XYu9I9u4PRmFij1Kgiq+yyzyvVOeC74HAdS83vL1vVL/p76qksI8Z+FjvrutLL5iT9c8gWHVPauo1byHQxE+TOFFvFhiW771/Sk+jCSWu729mL2n7lU+AJTsvGlUgL4QNd29exT0PZPVA74cB6E9pVOaPYayZb246a096e6gPYCzX75iwYs8LUh2vSOyS76uPi0+k8bSvdVVir4WkGM+Yzizvdz2YD0vkg0+IZ/nPSPFaDxC30m9aH17Ps1Nyb3Wbok8oRIuvo3UDL7qtoc92eeqvWjbHj6fCpc98EqYPbzay72dR+M9",
        "agyaPSTnpj5sSWk+HPTSPcvu3L5zTKE9gh8xPs4dNb8Aznm9unrrPncnQT4HRYm9slObvuXfjD27lVW9rjLFO+xiEj4suoO+Ae2gvYU/kT7s3e48DQZzvgFiRD7xry2+lzvQvSworb70ncI9R5GnPimxkT2R3fe+T2lYPoaV9DykoQe/im0+PtEuT74AOEG+1WqYPmwlob1lZhO+lJ8qv0jzET7DMTu+9qZGvPcyUb4pJDS+9KMavryaij6Aaik+tbxnvYPhOL7zynu+W/SbPoYOCz70CSm+lzp/vUhrxr7AT72+u868PYhnsL3Guv093h3IPdj0lb22PoO+yEqAPYrPaj3Q8p2+Q9uqPii6C77svSE/LB6Cv2neCD8Ob2W/LrgRv2P0Fb8UVg8/58OVvj5ICT/zwjY+uauWPYskMT4vYFC+EWKDvk3/872VSvU9z/vsvTVPgz0Y5OG8p1uQPfpbhz5Iq/o+aRUKPwBCXT5xuQC8Ia8hvmXhSb7G+H6/Qcb2PthR3b40bpy/mfVEv/N+kb4zT6W8SrRyPrqdD7/X6Ai+wiBkvjDmsT47jQk+fl61vqNFyD6aYe49+NniPsT08z2vUEm/9GhBPk6neL9KKoC9HYovvkzg4rwDzB8//5fwu0pypD6/o8++99X6vgb+Kr6Re++90T3wPsO5Br4rZTO+hdUJPxdGHb/Jkr89EvcDPo3iIT5hnKW8OhdFPq4IRj7QJoE9PSjxPsjicT6iGQc/QndJviT+j72I8PG9o6+UPU6+UL9E8os9iNkivuc7yL7v7G++ROgoPSWVdb3adfE8BRT+vBSA/D3izng+kwKsvjsZCb+zc0i/IQadPRHeXr76wlQ9SnWMPoFupD59xL8+V6Bhvp+2nz7Jjsm+uEISv0Pyxz1a1FW+qMTbPYE5p71Uqra+2J2SvbXcHr4rHaa+Mz/KvTDRwD4fj8U+4ZLuvnxT1T5lNYg+rSK2PYZGHr5YGRC/I+FCvPKRpj7koKw+WYwSvrG7mD6NUTk+",
        "G77evRS+gr48/GA+bdwsvoRx9rsav+i93lkqvq4AMj4Nq10+MMzrPcaWv71d6L6828vkvT7SJ75drm+9AiY6Pmwc3zxAUCE+SM6FPPD+ub31PRc+cHy9Pd/raj0Z9A09zQZMvvg1DL5BXZM8M5gMPn5Pgj4suSC+NZmEvi0EiLwszSs9dPlhvvJHIT5eC3Y+zYEqvhM35b1zff69d+0kPicdGz38/ZK9AusBviY1kT2/lCu7aZClPVz03TvXTQW9jg5XPny90T2CpGC9iQEYvtQpDT717w+/1KxXvsaHqr1fEFA+ouNXPmB/MD6GWhU+n3KQvewYRb57Vzm+eq4IPmjZDb76VEC+DM5yvljqKb4DO0A+VKkkPjS5Ej2B+ow9e8mvPUIabD7XDL09iszuvZASvzx/iFw+Dw1WPkNEaz6ISBm9mYCKviPR6r7AD5c8FaEQvnsJtL5Ee+i9N/ZtvvHiAT62LZQ9mv/RvamGGD2l8W++zeCgPqdvUD7LuzU+usapvZ+UkD00ySg9acRVPQASdTt2X1U94M6/vX5UKT7U6su+VIyYvXXUGr5tVru900S8vJlFBj6ErWi+2XIoPbxLnTxDfRW+cLcbv2EY2b1ur329v+XzPdLBxTsh0Z68b7R5Pby0ojxoWHQ+sLiCPrGZXD34EbG9swcJvtvi5DwC0EI+Rox1vHxpcb1wh0A+B8/XvWjN8z45rtC9DytOvNrP+j4I0A0/+m+qPN5SAT/W5zQ+hjTbPQB1Hb6gWL6704RNPtfc7LytEr0+W+GoveCg8z33aqu+ypG9PRuJuL6Hywo+MK7uvgCg677UOkS+IX7HvgLqYb7mSMG+mnq0PsUrpb6c8QU//FCfPqm2iz5l+/29/fZ1vif8qL5SDqw9sFv0vXMNrD5QEAu+nWzwvSWbZj7p+1K+WOvLPs3vnr0pLbW+8usavpNEqryrAsA9GcG6vsrdW74zit+9Vh0wvdXzPj4gSEW+bgKGPnEgBjzZbya+73Y5PniEnL3K+dQ9",
        "gVbYuyLQ/LzarK4+8b6EvQW55D3+CaW+7DMZPusukL70Xoi+Kc/ZvTFymT6ZrIO9xI4wvrT1PD5pItI9FSlKvtY+oD00q4i+KjtqPgVcgD4K7uy9YnyiPhoEnT08+6U+BGPkPkaDvz29fwk/XwcHvmhEDL0DcDm/0veEvtqCB75zGOW9mdoovaRucL76GTE+QumzvTa+kD2DIg8/Pv8Gv0hKED1Mgxq+MUlIPixZiz7Tb6M96EwTP8aiOz6504a9neWbPRWMjrwNnii+MVFpPiOaIz4ZLbC9fJ8nvkjZuL4X6Eg+MAihOwU6wzzCmLu+B4eiPnMtED7ehaS8670HvoGs5z2X06E8uk4Yv5DYnzwFhDW/VIb8PlN5OL8XKzA84lPmPpctyT5MG5O+k8JuPh1nAb9e5/c92SQdvlj6Sz7uffS7mE2Wvm0H3T7FnQ69J0yyvYiUZb+/6te9BLUHvz4iED2/NDG+4skPvlKZ7j2RfdO+HcR+vi/UKLxW8nK9GMAFv0nuvz4E/8Q+IKv4PlHksD7hQx8+uMmVvsYN3r4fkNa+OwIDv/1hIb8eLQ6946XNPmXGFr/Tcfo+00LXvnwUgr/Fs3I8K8IvvkcCoD5STBW/9ZVlvuY0kT3zLA6/hajKvqU9wb4o68w+sCF6PlBJlrsX04O+iKGbvrh7Nb44ZLs+RN+kvnX2xb09V1k9YeaAvo0bUz5WEJ+9uBJfPVYfuz6+K4w+WBayPr/whz6rhIS+tfEDvnWt0D0MAxI+LugxPkuZEL9FxTi+culQPaEMcb5cVKu+XLxZPf1NJr2GB/W97FOZviM5Lb79xV++xRtdvsblHr0qUbI+lNZHPgTvlb5yb/K8miIyPmk5PT7y5hM+TeTgvvrV2j4Jly87XUe/vSiUub3GkC48yjMdvTTu5T5E0/Y9uzSFPbwgur2f9z2+aAl6PtcFbb62d1M+GLsQvlnwSj1WShO9Sxf5vUD4zL5LEN++eYZiPILxeb0hm0u/zNV1vkKDnT6g/VK+",
        "NvTHPqVq3D0b5de9v2uHvpvxPD5BFOE8VFS3vSuZJb+omoW9qmCSu1Tnjb5Nhvc99rkRvizBWbzGwfA8Gc+avocDJT6L2UO+yHkTPmRUj77XtB++7cT6vZuiJb6V6MG7uEkivqsBDL6V72e9CpILvs3aVL6/3Eu+jRKIPkjx/T1fU0M+H2dfPdbhd72VcTu+THwyvHhXrT5eLak+yr19vdXhHL6z0Zw+MoTUPa9Gwr1sCB8+LNIevpbXj70IY/q83q/8vVxzp778kwg+e9rhPfOz0D1tkAI+vRCqvgzeEj7Nd7G+oLgovIfhRD0XYKM9oRyRvfJFL77Puig9HgzyvanyFbyZ7ac6nYABPs4HL707SoM9k2UaPoaGyjybw0++H+yaPuJ4JD5AJXg+xjiXvS2rkD4aC4G+502fPmv3ij3FDLq8De81vW4FU77HL9280+0bPnpBLb5hXfa9p/WRvgbWgL7sVg2+PHWivlDIT7xKX1o+VL48Pe74IL6Kzhg+sJRrvhPD2z197gI+BjX0Payzzj2B8ie+t5/FvNB9cr6aeS2+9tOHvh5x+b23JCS+TnY+vc0m5j3cZYc8lF/gPa6WljzIuj4+nJEHvkw+3z2xVDm+fVj3vFT3Jj6XvJ4+L/S7ve0szD2zhhQ++dMyPbKiBb3unmA9bN+aPZ7bwT3bPJI9cDkgv/u+3z3N44e+5isWPQZDUT55fRC9UOowvg0TGb7nkBO+ZhGAvJo9RT7NtV8+FQOKvve1Lb9JORs+8FV4PnaYx715h0a+chUxPuQOsb4HMD0+KUwRPrmPMr5NmIY+11aWPobVXz16kmi8/pOsPGKmAL839rW9Ry6yvfkoTT6/Afk9dTCgvrF8bj7ffz89UxLPvgtkyb7Z1Co+AeFjPSFzLT4ZfaA9Yx2KvVmcqr4nF0K9H2IVPtt5Dj5RX1g9ffEcvovPlb0UnqS9NMhuPq50nD1D5Ds+kVhCvg3vSD37f6Q97E8EvNVvs72np4M+9vhIPTbLWz47aQw+",
        "PYoEvlVN8700rRq+PH7DvTgRT7oNo2o+1VNDPW3bjz3kDyK+CbriPZh+P743VNi8Zi8QPmhkDb1W5NK+bkRyvo7OD70r4gM+GSDqPsrkD76fUs88XlFJPW05XL4riKW+tn0BPhRCdL6hsg49eDrevV9Ye73zn0q8pceMPrweWb7reR2+eNN/PKTmtT0VLfm93HEhPniMYz2UbUC/rM+PvTDGMj67Egu+gVNDvfCLKr4Rkyw+5r4EPgRV0b77ZBM+URYQvIWlHb3Dap4+jhf1PWyA8zzOxQK/QnGrPi07Ab3uoCI+vsSBPkzDIz4Hw6i92DKDPJZvsb0kkhC/s+rYPHW2JD7YpQ6+DfKTvgSmrjkW7ZA91mzTPfhjqr4D8Aw+x3+5PsKnrr2BiBY+isBYPvpDoT7BJQ29RZATvlCOOj63bJa99rvuvtZgjj4ouZ0+lAsOP/IHDr99zzI+ilsXvmsGRj5Aqdi+Cg6SvnPOhzyYCxs9GFaPPoVr9r4Ab64+9BOLvt4t2T7a95W9062tPn1woj7gPly+BuavvjwPLD6a0OC+JEqfvRyfSL+AZYG9mGievUYEk76DzmA+Mp0jvtTmir5oybY9agQ8vsARJL1HjqK+fDwKvWGopT5UYK6+SbqVPYk6cj1ITD4+mZ6rPn4+Vr2BWZA+htm8vnJtdL1MhlY99LsyvlImSr7ozdA8LUBMPpJkkr0YjOI8PoERvhC7PbxeFty9ouvRPbZcsT21gtW9qS9IPrjc8r18kG49ubYvPlwoRD1+1dg9uk4jvuDfy7xUnmI9S8NQvt5eBL5lQhU+FJZMvXASIjzcrGU9hkIXvlyObb10HxK+TOxjvfBR/L2fiQo+lRvdvVS6VL4LZBk+/G9YPYd3OD5scC6+wuTOvbSBcD1AqwS9htv6PQ0OJD7x4im+QiOaveBapLyexT2+8AY5vVdGFD5uDxy+EAvyvZxXMb6ETw2+5F0bvXCRNr3ArMw7YL+BvVIL0z0mQt29DPOAvZjLBL4meAq+",
        "tWSTvvJKP74y5T8+mDahuWwkmL44O8i8qL0gPjHISL72bxK9A+Wyvd8qWD58LxG9tLnvPSkRPr1gkqE+Xxd+vg0qlT39v7S+pfEMvZ8mXD2aEBo+1p22vug+3L2acA0+X6kdPgwoi76TAxe+s8mNvv8yJD5CuIA+khxMPnpwZzyF3Yk9iRWuPOq48rw8zIA+imY+Pm/F0L263629VQPOvukfh73nvbK87u99vZy/8zvXrOY8iYmTvnWT9D3JCcu8VrX5vT6iYr7rVsQ+a8BiPlAZAr7y1dO9Istgv73Nzj36pMe+nCOwvcVaID6M4K49JpEevEQM2b639SS+0gvOPVaCz71v3ag9nkwjvRqp+j2Y0xA+TuKTPPNxlb5bebS+CcGEvlOIQrteYAg/4XMavqqtHT9/WAY+woqqvUL/nT50bBy+nZxVPui7rL6BXDm+ihzrvqEgMr7u51G+xbkfPsobwr5MSkg94pU9vQS1nz0o3rm6o1zAPerdHD6sUfC8TWayPX4hfb1yTby+yWzovlYFCz6AuCA+PV61vEScs7204gq+jjhPPtUDpTyf4Qk+uQXBviNGEb0fO5i+hwTzPRiNHD7pYyi+w7BQPZimAb+J/10+EvGMPrc+8b4fUCY+5ac/Pqo9HT46ThA+P+G7PUCa5z2astG7DhP2Pn0ooL11XKa+ddBbPhpD3D41t4I8gU4kvmUarb6GD52+2kyhvvkcFT4FQpo+MCVXPeShSD6o5O28o6dbvr2g/byKalg948VuPU+yxD6HJcQ+1VF4vrwOPDxnPvM8Ck7OPf/chj2EIwQ9cUefvZjG3rx2Jf69P/Q1PQKrlT0ZNbU+b5uyvWB2rjw4V0I9s84iPrn5zL4JjOK7uqk2PsKEBL5Z6vG+Y9+tPth3rT5938g9nAQgvQQoHL7l1gY/LcZlvmyUqLsQabi9f5zlPq2CBj6Ak3m+j6+BPp1MhD4uzcc9gTJBPp+JOz2r5Ja9stBdvWMJOT4Hbem9z95DvrFxGD719So+",
        "LuvbPfLs5jtnuR8+9XdrvtF4dT4+TGs9BFglPg7mSr6L+gY+uJdFPssTh74adzq+FnykvPiDNj28Lek8kx/IukfXr71eZKq+gPsjOGBmEr2XKgK/lQpiPaDORz1Px8Y+fOKFPg+Sdj0fBgw+pFf+PEJ3sD0yZw++PXwqPnZuLL6k7w0+5jFQPi+HCT7wRwo7D16OPX7LW74sIXA+vxqevvP9Tz4ETKK9FYbDPE61bT6LVLk7NKlmvkCYjj7/c4Y9izyEPt0aer2UdgY+pxhUPtAaO77oUIq9N0Q2PpUNYD22BIY9ZfZ3vhaVSj5OaQG9lyWhPUKAkb2Os0S9nUEWvn3B7b1C4Es9Yobhvks99z22cUY+rBZTOzg6rjxrkJ89diIGPY6fhT7iU4G+lYMcPvj8kL7jqrQ9xHOkPXZhhL7Qlei+1XZkPn8lX73VdZO+7GF0PgUBML2oOI08eytfPrC5hr58ilK+yXdUvndcWb4SlbO+I7azPog/PL9uXtI8pE9pvhX0Fz0XnBY+/PCJPs4c3jvaOIa+QhJbPr+N1r50dwi/0tiKvb67R76mcgU+PZUDvt4gvb6Eely+rUJxviVIcT26y5E+nNIqvmGpxz0hBC6+OjGUvsJcgz0E03Q+m5KhvQJNJ72ft0Y+4Ck/Po1rmb54ULs84QQbPmbdub3nLRK+jeeHvRlNvD3LOjG+6O6ZvmN7wj2L8yO+CwQEPYYPoT1xspg+hsXCvm1lkT7ZoGq+YYlcu5W3Ij5NpzK8dGz5vLu5lzw0bQ6+jj6ivHCWVL2Ykhw+lESgvXzKpz0XCT4+dwg7vkQftT2zE4Y9mM0NvjVrgTz1PPU9yEyWPh7KzDxp28Q9Q+KhPqJ5tT1+TZg+UNiPPnWwrD3sbHy+lGddPimvBb55oIU9rnGOvu8cYT7v/Re+0P/wPcEuYL5XWls9p3XQvt1Kor2qG1Y9Ll5Svl5iaD6BQbY+eK41vr2iGj7vlyi+kkyJPjFvkD5jWAo+gjQqvX9tkL6KaD6+",
        "6HiNPrGY6D0ScnC+svr3PWVjqj2N9J4+w7VLPmPWfD4Fptc9gnI3PtNOa7xf+hw8hbFcvfVVVz6xf1G9D7y8vscMxb4dw4y+66FCupsEIT49VH29BfQ4vljND77wm3M9B4M1vplbnr5qgMI9wJ4fvCGggb6gDjK9k46/vmF9NrwzqGQ+kgbOPOSHoDrY17E9TbjOPIM1JL8uF6M+WI+xPXkUtbtvBLu+/dmpvim1Mj2KUFs+oLqbPU8AYb5HUIW+Ryzwvc/tjT1d/X2+l0KRPlhoHL4vo1c9StALPka1gj5CnIg9Xt6cvoGpSzym9SM+WdNgPrpg2Dxrfhc+Ph0XPouTHL6oORo++/JHPpW9uL0sfGi+N+o9PjXpOT6tdse9u3YIPodaIr6RRE8+js6gvMKTDb8aMge++W+/PsBFSj52DmA9epG1vhZtgz3fs3i+t9fxvZD7QLrA9ey98FeWPYc/WT6XxlK+MV2yPR5xxz5FLGe8puEyvqCD7z5zTDS+3rKLvpY457t92Uo+Tkv3PJ9rOb3MLsK+/uJwPhToH7+fG7E9XheHPjcvQz46Pg++zCXzvGa9+rtK4IE+5ufTPcRyDTuDsm2+Qik2Pvg9VD3L/KY9z8nPvWIGPL2fQuq+6CBfvtswhT7xt/G9TYMpvhSLhz3OsQs93u5cvsKOFj5xfmA9jpdNPiqYHT1sSGU+RIofPnctJL4phz4+qH3ZPbs8RL6dO5w9+hT9u6oDYD58Mfu9irxKvms27L7Mu7Y9cuRyvns/DL6FlnA+Nr9ivge3fb5QifM8T4msvVbXC77C3rC8BmtnPmMFdD5iWjc5JixDPaIfFT5tamA9F8Z8vZAFJb3IiPI9APNTvMyjV70uORk+8fKTPGp+y76KD3q6qeMVPp9Szz2bmDK+jcvivZW1az1/5s48wJo0vROHKz4gwfk9EbtxPggQjD7oFME9zhcpPthylb5eGkW9Ejynvl4QbD7kL5k9QZ9YPuU7Nb2qiKq+aa3tvB2IBr4mH2a+",
        "hAAQvuURfD0OMsU8Zz0Pvm6Z17zlHx6+nt7qvQmhsLv72QG+IgLYvUnaZb3w3TU+0sqQvv+dhb6vkLY9cpedOy/ojjwCUsA8h9J+vmV+7L1Kaxa9WUitPSloTr5Q8pI9rUalPDqyMD7+xPm87iItPdzmCT14fx07d+yFPdD0hj4TBL49K0k8vZNWSj72tv+9sFwhPrMdjb3+B9a96DyMPaTw7j2QMnS+yzc0PnVydD7/oZy+ASV1PpTOkj6hu408dHcqvNp1tz13Thg+Li8dPmjTGj63aPS9xxj3PG8Tpj2q/Ki+LpVQPvngOj5crR8+z+RnvhshTb4TvYQ947dKvsdaXr4c0Ag+JtRvPTc+n75wvCg+LagNvvZzqD5JwFs+c08ePjpkeb7IZce8D391vc6SQL5rK6C9RcdAPl9CSD4sBNw9k8WKuxdLCT1q7bE8+uH3vNYhLD7H+iu7OeA7viBrsDpE2Ik+MXwVveYdPT6mULq9mPAivk7clD4EsOg9Yiv0vdsrBL1Ts9y9zA/lPRi+Mr5jEQ0+xayqPQm4kL2kpYo9kht7POANQT4kKjO+gk05vineKb4HmZC9Tjc+PgGnnz13GEu+H6ymvtfeDr599Ue9GbwvPpwhxz2Aq/u99bg1vtD9Rz4TlBS+t0yRvc9XqL3yTzC+6FssvjIbZ75kzzA+EzgQu7YwYDz4vwK+6JcrvmtQKb3DvEe+VyBtPCMLd75Awrg9EhgJPxXc7b3Wi5K9RxU2PjW5jz0GIE2+k5y3PcMpOz4U4ac9xms7PsJBmT6rWsE7BjHJPV+ysL53tyY+bCboPcLplT5simc7aY7Ru98ysL4Keym+I2GRvRSzg759Zq68WPLNO646Kr7g7hi+FguBvqUYor7cPhq/favAO8zSDz64huO9ehs2PJG1qj3tx5c+EVQUPtVXbj03Y3A+BY1gvlS5Gz40cOy9vkPiPRK0rT2rOqG9bEmCvtD8Ab6xgdc9rUsKvsNDir1SQJE+a8GLPY6AIj4PmjG+",
        "sj4jvpAFlr7ELN+9bEJCviRhyL3wqQw+XikIvuQ2PD5tPSK9Xwi0vSldij5SSv+9f07ZvaEF2j3wCRe+eaEXPlALt73z0o68yoB4vm7O3rqR18G9m77nvTuduT2Nzwm+d+z8PO1YyL2Iy4s8pY12vqpnzDwOc3K+eSSUvqkS9L1tJ18+XtRyOzCbTD5xlha+FaF2PqHC3r2k8cq8tLeCPoSZfD2vSJu+YZIbPtQEXj3DEac86tTyPZCiZb6IWDQ9/N+svXz85T1zglq+yCjxvT7oX70GXcy9rwMtvneAhj4Cij09OUETvv38271J7lQ+ofIzvrHJk76AS448iqFdvgYnGL5A9s0+8LuhPl0B1j0ErS++g/MtvuTQrbyzwhi+Osp/PViAUb4g/v89skNWPUMGlT0VhIu9JanKvGlE+75XUX2+sUusPk0CFb3ezz++9TQLvyONrLxR7um9hRcOPs5K7TynulU+tMGQPUc+KL6TmPs9M8YLvnQWbT5T8Dk+S4YWvc1u7z0ygdy8ovy0PRtyyb29TKS8IA0mPkbgkj6URYg+KaVIPCeMKj7DQya+6dr0vYM/JD6irJY+N731vZ3UDb6NnGS+gtHJPrG1uj6laYS9xRdtvccJmT2IIBI+YGuRPi55ZD1cZuk9zk8CvtQpOb0CgTG+6e1aPq167T0eUFe+0IpqPbeEBTzS5L48G+CwPfz00z0J1rs99WqGvqzVIT6Lqhk+ze+FO2SDXj7XLIw+3ZMyvrOflD3Z2jS/lEGOPs6v576ZMXw9p6E4vn1IvL6+XyS9L54svvya6j0PX0a8YtFAPu3/cb3rUOo+HqMsPdgyab4wso2+X1BGvvK+IT4tgcC8aBvyPcsOlL3vMTE+8nIDvxbLQz6NBje+DCYgvcxeiLwXPBc9nLa3PedkJz0lAVS9Dj0HPSguYL345SI+nyJ4vmomjj7woVA+GwisvGP9YD2R0Rm+UsQePhpyZr2/Y02/Zu9SPigWlj28OL69L/P2vZQnGz/Gj3W9",
        "wjwLvmhcxr4sY2W+rwvCvZYT/b18g7U+2VHBPLiC1Dx7lBM+VRSgPiF2yb7jSUA+sGoJvqhI+TyYZ7y+6s6gPTXBor7rmqK+1tImPhaZNz4+P0q+ibMuvnpFFb5F8uq+h/u6PtQJ8r1av26/FytWv3ygPr8v8qu+vQyPPozxQz4Px7m+F7S7PpE1yj5I48c+uXAHP8whLT4FKpS8hgqHPlkSB793WFo+OPLwvp0i1T0YINs+ym8ev8DcZ77mU02+Je6Xvi6Kej6TtFc+17IxvRtJGr6T2zq+YWKPvg0yEr4Kk8++A/06vu3y9j7pNJc91d0Fvp0XHL5XALC8mN7XvV5JfD2fP+I8InOAvEn/+rt6vFe991lcvn/SRT5ToZA+EM/8PblyGL6HlQ8+LoU0PW1uh75CBAW+tX+lPrRuWL38V3Y+J/2iveZ2AL2z004+7UcrPRDJfb48Z7C9xehzPdArfb58RO49xmcuvmCVrzz6r6Y80KGrPg6wvD4HC6U85OOavsHO1z1Y0mu+ADVpvk3BBL7nTF4+kEf2vS12ND0Pcy++ba4Evp9zUz7A10C8uWgnPqZu7z2ZSJe+byAqPqTwNz56iA4+no8XvuMLE79BFjA+w6Ydvee/I77oHzC+lxhAvvfvYD0U6h2+LpkSvrbYTr6E0YG93TXTvoFVAj4Q+wW/nbGRvpRZSLyN4/s8OeZMvkImSL7NW7O+SJ+ZPoXxMD542gI+Py86vT5djD6YuS4+klJDPY3UiT3s/D49Y2qZPohlQT143Dc+8XjpPjzWIb6tKq497Jp5PeNlTz7OTII8qwbcPaS1MT6M9NU8p84dO0+0lL06so0+BaokPbkDNz5aQ3g+DgIvPkIFaD6raRs++oohPjaPij66nHe+IiriPON4qz5uMKY8/DgXPldbTL4u/a++7pmOPvnrub4wZPG9B8h/PgPpnz2YXam+mLQQPUelGj6O7bO9AC+sPpC3mb3qLta+jDMnPof9rL3Jux4+2474vcKDdz1AGw6+",
        "ROarvRN5Xb6wb+K7GzpmvvEVOT5zXg0+c2g3PkYbLT7brEg+7OASvq6BHb70di0+k+iVPds7ib2X6km+ifWOvcSZtDrXhQk+oDyCvTbNfryMDLw9R8OMPfIyor27cKK+0QZlvpFzcb2AX0C+oq1BvkVYvj1qHZE9kLrxPZUOvj1OUxo99I3/vQS+Mb6wYnI+tKgJvs/ZsjwlE62+1HxMvulatT2VRYu+rbRLPuMhDr71Cxo+f4PBvUJ2cTwWuNY9vjVjvNXbyrz/jT+9/wYePtqhFT4HhIK9/L8pvihF/b3h1li+WvAuPQqxf7uew00+jC8GvqHGLb2c4V69t0aIvbc5JL52wGS+t6gJPhvmQT4SEv89TD0fvUkq1T3HWnm+OTMAvKidgT6ljvo9znMJPtI8fj1appg9y2VzPVsaBD5G03G9/ZnPvbIikzq8/VI+tEYGPmSAOr4ARli+UbHOvZ8XgLw8wnK8FGVxPtG5Yj6QyqO92juOvXC+Dr5gDQw91w5qPq7N8TygSZO8IiLvO7bX+T16FBg93rGbPL4vgbm45gq+C9tdPjUei7xw50C+5lUCvPCz5bxVI2O9xrJ2PSVw3r3Yjem91vqRvKYzR77g7Ca+nSXGvXji772iVkS+7qcXPlwv/r3m2oE97kaWPfU4Tz5H7Y29bfHTPUb3Pb6SJEU+j97LPmvzi72/aQS+fn49Ps3fWb6EkIW+IG85vnNWm709H2a+ZswPv5XbIT5UvhQ/nnWIvU9ICr7eHRu/Hq2vvGTXX70zqcW9FlkSv8TsiD3GHnE+AzlVPqfTujz6yMy96NFqPaYZPj65AGY8sxOQPorPIT0D9sc9+Arfvdfckj4F9lK+vcymPff7z70KLJi+P99SPXnIRj6+IB++r5eUPv7kWj0fOJQ+1N0Kvnicwz3mRb8+P2GKvX4RED7PQhE+Pw96v62bab4CeQW+QWpiPt8XTz7W2bC+IR5hPn35D737gPe9WzTqPVOeBL7xlGM+TjYSvkKNvz6Zh5k7",
        "/fe6vQu7Tj5x+qK9dWwyPk2xg72bR4Y9CwGJPHy+z768aK29kr12vcr3Rb5VrjQ+gGEgPB+VDL4KOuy9YPbYvWnguL6o3QA+cuqlvcWK5TwVChC+ScSHPas5BL4CbhW9XUlhvjW+uT3NmcQ9crg6vriy4D3suJ29IYcLvnhEyb0IJP69rN5ePuUqjj7KcRu+pwX1vYG/vjyJ0BG+5pMSvjeDGD6XcxK9ImM1vngDyD3s4v89tplpva8SsL1INfq83ibLvLC8cr7HqUG9+p+gPXAx+z1R/yY7d8HrvJeQ+b2zQxM+J+NwPi07IT3fpPO9ufnQvVPhqTzEHTi+cks3PQ=="
      ]
    },
    "dense_3": {
      "bias": [
        "OAJ6vQ=="
      ],
      "weights": [
        "MGJAP73cK784ppE+Pj2qPo4IkD6W5Rm+PUUWPhKEZL8KThO+PAOqvuFP6j6qBnK+zWdNP23hsD5H+Ck/bmtGP6c5Dr/9Ei4/cvxAv4mm5L5hFl+/xV8xPj1me75JB54+0GmFv0gfoT7hYGU+VGMdPmOWqj1R720/BnuMP3x0lb1NYzw+W3kcvnCfFr4flY6+T5gkvoXBOD+2Qz4/1P6Kv0m+oj5PHTe/ZA32PTMhgb4fiqu+vePcPoZ4CL8yqms9rusdPgH0NL+TBF6/9G7gvhGChD1C7SK/6K8nv9k9PT8sBSw/gzuqPsH1Xb6+5Ie8BdAxv/psnT5viWM/aMkFPg=="
      ]
    }
  }
}
